package com.syl.commonactivity.data;

/**
 * Created by Bright on 2017/4/25.
 *
 * @Describe
 * @Called
 */

public class SmsContent {
    public static final String [] contents={
        "话费查询",
        "1、既靠天，也靠地，还靠自己。",
        "2、只有知道如何停止的人才知道如何加快速度。",
        "3、运气不可能持续一辈子，能帮助你持续一辈子的东西只有你个人的能力。",
        "4、人生的奋斗目标不要太大，认准了一件事情，投入兴趣与热情坚持去做，你就会成功。",
        "5、哪怕是最没有希望的事情，只要有一个勇敢者去坚持做，到最后就会拥有希望。",
        "6、为了不让生活留下遗憾和后悔，我们应该尽可能地抓住一切改变生活的机会。",
        "7、有些人一生没有辉煌，并不是因为他们不能辉煌，而是因为他们的头脑中没有闪过辉煌的念头，或者不知道应该如何辉煌。",
    };
}
